{
	"customPackID":"5ac215bb-17aa-465a-9f23-e3243d62b0f2",
	"customPackName":"PF2E for Eberron",
	"listCustomFeats":
	[
		{
			"id":"2770db25-3e3e-4b3e-a3c4-45f1f0152375",
			"name":"Bugbear Lore",
			"textDescription":"You've studied bugbear traditions and survival tactics. You become trained in Athletics and Survival. For each of these skills in which you were already trained, you become trained in a skill of your choice. You also become trained in Bugbear Lore.",
			"traits":"Bugbear, 3rd Party",
			"src":"PF2E for Eberron",
			"databaseID":1,
			"listCustomEffects":
			[
				{
					"proficiencyName":"Athletics",
					"effectType":11,
					"bonusAmount":2,
					"reference":"44bae16e-4286-4b06-8149-ea1f485200c9"
				},
				{
					"proficiencyName":"Survival",
					"effectType":11,
					"bonusAmount":2,
					"reference":"32661b46-38f6-4a23-8a0b-9665ceda0374"
				},
				{
					"proficiencyName":"Lore: Bugbear",
					"effectType":11,
					"bonusAmount":2,
					"reference":"8df7f986-f245-468a-87f4-6b2b7adf4ccc"
				}
			]
		},
		{
			"id":"3f48d283-1f04-467a-a9ac-1d035d3ea8cf",
			"name":"Bugbear Weapon Familiarity",
			"textDescription":"You are trained with composite longbows, composite shortbows, longbows, shortbows, flails, and war flails.<br><br>In addition, you gain access to all uncommon goblin weapons. For the purpose of determining your proficiency, martial goblin weapons are simple weapons and advanced goblin weapons are martial weapons.",
			"traits":"Bugbear, 3rd Party",
			"src":"PF2E for Eberron",
			"databaseID":1,
			"listCustomEffects":
			[
				{
					"effectType":16,
					"string0":"composite longbows, composite shortbows, longbows, shortbows, flails, and war flails",
					"string1":"goblin"
				}
			]
		}
	],
	"listCustomSpecial":
	[
		{
			"name":"Darkvision",
			"id":"01ffbbc0-c217-41bf-b1f4-c32f8ec983bb",
			"description":"You can see in darkness and dim light just as well as you can in bright light, though your vision in darkness is only black and white.",
			"traits":"3rd Party",
			"src":"PF2E for Eberron",
			"databaseID":1
		}
	],
	"listCustomHeritages":
	[
		{
			"id":"9bbd7485-84d3-4964-a9c6-95ff8a8dfe4f",
			"name":"Ghaal Guul'dar",
			"textDescription":"You are bigger than most bugbears, and you use that to your advantage. You are trained in Athletics (or another skill if you were already trained in Athletics). In addition, you gain the Assurance general skill feat in the Athletics skill.",
			"traits":"Bugbear, 3rd Party, Ghaal Guul'dar",
			"src":"PF2E for Eberron",
			"databaseID":1,
			"listCustomEffects":
			[
				{
					"proficiencyName":"Athletics",
					"effectType":11,
					"bonusAmount":2
				},
				{
					"effectType":14,
					"string0":"GENERAL_Assurance"
				}
			]
		},
		{
			"id":"1fa26af8-d06f-47a5-ab7b-bcade72bdd3e",
			"name":"Khesh Guul'dar",
			"textDescription":"Your stealth is uncanny, your step light, and your muddy yellow fur seems to blend with the natural world more than most bugbears. You are trained in Stealth (or another skill if you were already trained in Stealth). In addition, you gain the Terrain Stalker feat.",
			"traits":"Bugbear, 3rd Party, Khesh Guul'dar",
			"src":"PF2E for Eberron",
			"databaseID":1,
			"listCustomEffects":
			[
				{
					"proficiencyName":"Stealth",
					"effectType":11,
					"bonusAmount":2
				},
				{
					"effectType":14,
					"string0":"GENERAL_Terrain Stalker"
				}
			]
		},
		{
			"id":"1fa26af8-d06f-47a5-ab7b-bcade72bdd3z",
			"name":"Thradaask Guul'Dar",
			"textDescription":"You have resilience and an unshakable spirit that can keep you standing through wounds that would be fatal to others. You gain the Diehard general feat and gain a +1 circumstance bonus to all Recovery Checks.",
			"traits":"Bugbear, 3rd Party, Thradaask Guul'Dar",
			"src":"PF2E for Eberron",
			"databaseID":1,
			"listCustomEffects":
			[
				{
					"effectType":14,
					"string0":"GENERAL_Diehard"
				}
			]
		}
	],
	"listCustomAncestries":
	[
		{
			"name":"Bugbear",
			"id":"72a82f8a-a73e-4eb6-be9f-27729ebc7d95",
			"traits":"Bugbear, Humanoid, Uncommon, 3rd Party",
			"hp":10,
			"abilityBoosts":[0],
			"abilityFlaws":[],
			"description":"Bugbears, for many, are monsters belonging to storybooks and nightmares. Stories speak of bugbears as great hairy beasts that lurk in the shadows - it is the bugbears that lie in the darkness undetected, waiting for the children that strayed off the beaten path or too far from their parents, or for the villagers wandering out at night away from their homes. They drag the foolish and unsuspecting to their den to be devoured alive; worse, if they cut off your head, your soul is bound to Eberron and can never reach Dolurrh. <br><br><br>These terrible and fearsome stories flowered from small seeds of truth. Most bugbears, despite their size, rely on stealth and the cover of night to surprise their enemies - expending great bursts of energy to end fights before the victim can react. However, bugbears themselves are no more likely to eat other humanoids than humans themselves. The true bugbears of the forest, unlike those expected from human folklore, tend towards peace and the flow of nature rather than violence. After the Last War, many more stories of stoic bugbear rangers or druids guiding lost troops to safety through impossible terrain have been retold by soldiers. <br><br><br>Alongside this, new stories of bugbears are being forged by Darguun, a nation that rose from the ashes of the Last War. There are also many stories yet untold of the militant bugbears belonging to the secretive Dhakaani Empire. ",
			"languages":"Common, Goblin",
			"listCustomEffects":
			[
				{
					"effectType":13,
					"string0":"01ffbbc0-c217-41bf-b1f4-c32f8ec983bb"
				},
				{			
				}
			],
			"src":"PF2E for Eberron",
			"databaseID":1
		}
	]
}